tap "ethereum/ethereum"
tap "goreleaser/tap"
tap "helix-editor/helix"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
brew "python@3.9"
brew "glib"
brew "coreutils"
brew "elm"
brew "gcc"
brew "glew"
brew "unbound"
brew "gnutls"
brew "gnupg"
brew "gobject-introspection"
brew "gnuplot"
brew "haskell-language-server"
brew "kotlin"
brew "libotr"
brew "llvm"
brew "nghttp2"
brew "node"
brew "numpy"
brew "perl"
brew "pinentry-mac"
brew "pv"
brew "pybind11"
brew "ruby"
brew "ruby@2.7"
brew "scipy"
brew "sdl2"
brew "texlab"
brew "tinc"
brew "wimlib"
brew "zlib"
brew "ethereum/ethereum/ethereum@1.10.3"
cask "blackhole-2ch"
cask "eloston-chromium"
cask "finicky"
cask "inkscape"
cask "sage"
cask "yt-music"
